Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Азия уйындары654.tmx
Source language: ru
Languages: ba

source: Азиатские игры, называемые также Азиада — спортивное состязание, проводимое каждые четыре года среди атлетов со всех стран Азии с 1951 года.
ba: Азия уйындары (шулай уҡ азиада тип тә йөрөтөлә) — Азияның бөтә илдәре атлеттары араһында 1951 йылдан башлап дүрт йыл һайын үткәрелә торған спорт ярышы.

source: Игры проводятся под эгидой Олимпийского совета Азии и регулируются надзором Международного олимпийского комитета.
ba: Уйындар Халыҡ-ара Олимпия комитеты күҙәтеүе аҫтында үтә.

source: Медали присуждаются в каждом виде : золотая — за первое место, серебряная — за второе, бронзовая — за третье.
ba: Миҙалдар һәр спорт төрөндә бирелә: беренсе урын өсөн — алтын, икенсегә — көмөш, өсөнсөгә — бронза.

source: Государственный флаг и гимн сопровождают церемонию награждения.
ba: Дәүләт флагы һәм гимны наградалар тапшырыу тантанаһын оҙата.

source: Используются таблицы, показывающие число медалей, выигранных каждой страной.
ba: Һәр ил отҡан миҙалдар һанын күрһәтеп торған таблицалар файҙаланыла.

source: Тайвань участвует как «Китайский Тайбэй».
ba: Тайвань «Ҡытай Тайбэйы» булараҡ сығыш яһай.

source: Семнадцатые игры прошли в Инчхоне, Южная Корея с 19 сентября по 4 октября 2014 года.
ba: Ун етенсе уйындар Көньяҡ Кореяла, Инчхонда, 2014 йылдың 19 сентябренән 4 октябренә тиклем барҙы.

source: История
ba: Тарихы

source: Дальневосточные Игры-Чемпионат
ba: Алыҫ Көнсығыш Уйындары-Чемпионат

source: Азиатские игры произошли от маленьких спортивных соревнований.
ba: Азия уйындары бәләкәй спорт ярышынан башлана.

source: Дальневосточные игры-чемпионат были созданы, чтобы показать единство и сотрудничество между тремя странами: Японской империей, Филиппинами и Китайской республикой.
ba: Алыҫ Көнсығыш уйындары-чемпионат өс ил: Япон империяһы, Филиппин һәм Ҡытай Республикаһы араһында берҙәмлекте һәм хеҙмәттәшлекте күрһәтеү өсөн ойошторола.

source: Первые такие игры были проведены в Маниле в 1913 году.
ba: Беренсе уйын Манилала 1913 йылда үткәрелә.

source: Другие азиатские страны приняли участие позже.
ba: Башҡа Азия илдәре һуңынан ҡушыла.

source: Эти игры были прерваны в 1938 году, когда Япония вторглась в Китай и начала экспансию в Тихоокеанском регионе.
ba: Был уйындар 1938 йылда, Япония Ҡытайға бәреп ингәс һәм Тымыҡ океан төбәгендә экспансия башлағас өҙөлә.

source: Возникновение Азиатских игр
ba: Азия уйындарының барлыҡҡа килеүе

source: После Второй мировой войны несколько стран Азии получили независимость.
ba: Икенсе донъя һуғышынан һуң Азияның бер нисә иле бойондороҡһоҙлоҡ ала.

source: Многие новые страны пожелали устроить новый вид соревнований, что помогло бы укрепить взаимопонимание.
ba: Яңы илдәрҙең күпселеге үҙ-ара аңлашыуҙы нығытыу өсөн ярыштарҙың яңы төрөн индерергә була.

source: В августе 1948 г. в ходе Четырнадцатых Олимпийских игр в Лондоне Индийский Олимпийский комитет предложил главам азиатских спортивных команд обсудить идею проведения Азиатских игр.
ba: 1948 йылдың авгусында Лондондағы Ун дүртенсе Олимпия уйындары барышында Һиндостан Олимпия комитеты Азия спорт командалары башлыҡтарына Азия уйындары үткәреү идеяһы тураһында фекер алышырға тәҡдим итә.

source: Они согласились создать «Азиатскую Атлетическую Федерацию».
ba: Улар "Азия Атлеттар Федерацияһы"н ойошторорға ҡарар итә.

source: В феврале 1949 года она была формально создана и названа «Федерацией Азиатских игр».
ba: 1949 йылдың февралендә ул рәсми ойошторола һәм «Азия уйындары федерацияһы» тип атала.

source: Было решено провести Первые Азиатские игры в Нью-Дели.
ba: Беренсе Азия уйындарын Нью-Делиҙа үткәрергә булалар.

source: Преобразование Федерации
ba: Федерацияны үҙгәртеү

source: В 1962 году в Федерации возникли разногласия по поводу принятия Тайваня и Израиля. Принимавшая игры Индонезия была против принятия этих стран в Федерацию.
ba: 1962 йылда Федерацияла Тайвань менән Израилде ҡабул итеү буйынса фекерҙәр төрлөлөгө килеп тыуа.Уйынды ҡабул итеүсе Индонезия был илдәрҙе Федерацияға индереүгә ҡаршы була.

source: Южная Корея не смогла провести игры из-за угрозы безопасности со стороны Северной Кореи, игры проводились в Бангкоке — столице Таиланда, с использованием корейских средств.
ba: Көньяҡ Корея Төньяҡ Корея яғынан килеп тыуған хәүеф арҡаһында уйынды үткәрә алмай, уйын Бангкокта — Таиланд баш ҡалаһында — Корея сараларын ҡулланып үткәрелә.

source: В 1973 г возникли разногласия в связи с признанием США и некоторыми странами Тайваня и Арабской национальной оппозиции в Израиле.
ba: 1973 й АҠШ менән ҡайһы бер илдәрҙең Тайванде таныуы һәм Израилдәге Ғәрәп милли оппозицияһы арҡаһында фекер айырымлыҡтары килеп сыға.

source: В 1977 году Пакистан не смог провести игры из-за конфликта с Бангладеш и Индией.
ba: 1977 йылда ПакистанБангладеш һәм Һиндостан менән конфликт арҡаһында уйынды үткәрә алмай.

source: Игры снова были перенесены в Бангкок.
ba: Уйын тағы Бангкокка күсерелә.

source: После этих происшествий Национальные Олимпийские комитеты Азии решили изменить устав Федерации Азиатских игр.
ba: Был ваҡиғаларҙан һуң Азияның Милли Олимпия комитеттары Азия уйындары Федерацияһының уставын үҙгәртергә була.

source: Было создано новое объединение, названное Олимпийский совет Азии.
ba: Азияның Олимпия советы тигән яңы берекмә ойошторола.

source: Этот совет следит за играми с 1986 года.
ba: Был совет 1986 йылдан бирле уйындарҙы күҙәтеү аҫтында тота.

source: Тайвань был принят, но ОСА, следуя стандартам МОК называется «Китайским Тайбэем».
ba: Тайвань ҡабул ителә, ләкин Азияның Олимпия советы уны, Халыҡ-ара олимпия комитеты стандарттарына ярашлы, «Ҡытай (Тайбэй)» тип атай.

source: Израиль был исключён и включён в европейские соревнования.
ba: Израиль сығарыла һәм Европа ярыштарына индерелә.

source: Расширение
ba: Киңәйеү

source: На игры 1994 года несмотря на возражения некоторых стран ОСА пригласил бывшие советские республики: Казахстан, Кыргызстан, Узбекистан, Туркменистан и Таджикистан.
ba: 1994 йыл уйындарына, ҡайһы бер илдәрҙең ҡаршы төшөүенә ҡарамаҫтан, АОС элекке совет республикаларын — Ҡаҙағстан, Ҡырғыҙстан, Үзбәкстан, Төркмәнстан һәм Тажикстанды — саҡыра.

source: В 2007 году Австралии отказали во вступлении в ОСА.
ba: 2006 йылда Австралияны АОС-ҡа алыуҙан баш тарталар.

source: В 2010 году на Азиатских играх был впервые представлен крикет.
ba: 2010 йылда Азия уйындарына тәү башлап крикет индерелә.

source: Список летних Азиатских игр
ba: Йәйге Азия уйындары исемлеге

source: Список видов спорта
ba: Спорт төрҙәре исемлеге

source: Академическая гребля — с 1982 года
ba: Академик ишеү — 1982 йылдан

source: Бадминтон — с 1962 года
ba: Бадминтон — 1962 йылдан

source: Баскетбол — всегда
ba: Баскетбол — һәр ваҡыт

source: Бейсбол — с 1994 года
ba: Бейсбол — 1994 йылдан

source: Бильярд — с 1998 года
ba: Бильярд — 1998 йылдан

source: Бодибилдинг — 2002—2006 годы
ba: Бодибилдинг — 2002—2006 йылдар

source: Бокс — с 1954 года
ba: Бокс — 1954 йылдан

source: Борьба — с 1954 года
ba: Көрәш — 1954 йылдан

source: Боулинг — 1978 год, с 1986 года
ba: Боулинг — 1978 йыл, 1986 йылдан

source: Водное поло
ba: Һыуҙағы поло

source: Велоспорт — 1951 год, с 1958 года
ba: Велоспорт — 1951 йыл, 1958 йылдан

source: Волейбол — с 1958 года
ba: Волейбол — 1958 йылдан

source: Гандбол — с 1982 года
ba: Гандбол — 1982 йылдан

source: Гимнастика — с 1974 года
ba: Гимнастика — 1974 йылдан

source: Гольф — с 1982 года
ba: Гольф — 1982 йылдан

source: Гребля на байдарках и каноэ — с 1990 года
ba: Байдаркала һәм каноэла ишеү — 1990 йылдан

source: Дзюдо — с 1986 года
ba: Дзюдо — 1986 йылдан

source: Кабадди — с 1990 года
ba: Кабадди — 1990 йылдан

source: Карате — с 1994 года
ba: Карате — 1994 йылдан

source: Конный спорт — 1982—1986 годы, с 1994 года
ba: Ат спорты — 1982—1986 йылдар, 1994 йылдан

source: Крикет — с 2010 года
ba: Крикет — 2010 йылдан

source: Лёгкая атлетика — всегда
ba: Еңел атлетика — һәр ваҡыт

source: Настольный теннис — 1958—1966 годы, с 1974 года
ba: Өҫтәл теннисы — 1958—1966 йылдар, 1974 йылдан

source: Парусный спорт — 1970 год, с 1978 года
ba: Елкәнле спорт — 1970 йыл, 1978 йылдан

source: Плавание — всегда
ba: Йөҙөү — һәр ваҡыт

source: Регби-7 — с 1998 года
ba: Регби-7 — 1998 йылдан

source: Самбо — с 2014 года
ba: Самбо — 2014 йылдан

source: Сепактакрау — с 1990 года
ba: Сепактакрау — 1990 йылдан

source: Сквош — с 1998 года
ba: Сквош — 1998 йылдан

source: Современное пятиборье — 1994 год, 2002 год
ba: Хәҙерге заман бишбәйгеһе — 1994 йыл, 2002 йыл

source: Софтбол — с 1990 года
ba: Софтбол — 1990 йылдан

source: Софт-теннис — с 1994 года
ba: Софт-теннис — 1994 йылдан

source: Спортивные танцы — с 2010 года
ba: Спорт бейеүе — 2010 йылдан

source: Стрельба из лука — с 1978 года
ba: Йәйәнән атыу — 1978 йылдан

source: Стрельба — с 1954 года
ba: Атыу — 1954 йылдан

source: Теннис — 1958—1966 годы, с 1974 года
ba: Теннис — 1958—1966 йылдар, 1974 йылдан

source: Триатлон — с 2006 года
ba: Триатлон — 2006 йылдан

source: Тэквондо — с 1986 года
ba: Тэквондо — 1986 йылдан

source: Тяжёлая атлетика — 1951—1958 годы, с 1966 года
ba: Ауыр атлетика — 1951—1958 йылдар, 1966 йылдан

source: Ушу — с 1990 года
ba: Ушу — 1990 йылдан

source: Фехтование — 1974—1978 годы, с 1986 года
ba: Фехтование — 1974—1978 йылдар, 1986 йылдан

source: Футбол — всегда
ba: Футбол — һәр ваҡыт

source: Хоккей на траве — с 1958 года
ba: Үләндәге хоккей — 1958 йылдан

source: Шахматы — с 2006 года
ba: Шахмат — 2006 йылдан

source: Другие Азиатские игры
ba: Башҡа Азия уйындары

source: Помимо собственно Азиатских игр проводятся также Зимние Азиатские игры (с 1986 года), Азиатские игры в помещениях (с 2005 года по нечётным годам), Пляжные Азиатские игры (с 2008 года по чётным годам), а также региональные Центральноазиатские, Восточноазиатские, Южноазиатские, Юговосточноазиатские и Западноазиатские).
ba: Төп Азия уйындарынан тыш, шулай уҡ Ҡышҡы Азия уйындары (1986 йылдан), Биналағы Азия уйындары (2005 йылдан таҡ йылдарҙа), Пляждағы Азия уйындары (2008 йылдан йоп йылдарҙа), шулай уҡ төбәк (Үҙәк Азия, Көнсығыш Азия, Көньяҡ Азия, Көньяҡ-Көнсығыш Азия һәм Көнбайыш Азия) уйындары үткәрелә.

source: Примечания
ba: Иҫкәрмәләр

source: Изначально должны были пройти в Республике Корее
ba: Тәүҙә Корея Республикаһында үтергә тейеш була

source: Изначально должны были пройти в Пакистане
ba: Тәүҙә Пакистанда үтергә тейеш була
